
coctails['Апероль Шприц']['Напиток'] 				= 'Алкогольный';
coctails['Апероль Шприц']['Необходмые ингриденты'] 	= {	'Просекко (сухое шампанское)' : '60 мл',
														'Биттер Апероль' : '40 мл',
														'содовая (газировка)' : '20 мл', 
														'лед в кубиках' : '200 грамм'};
coctails['Апероль Шприц']['Приготовление'] 			= `1. Наполнить большой винный бокал или рокс доверху льдом (как альтернатива – сильно охладить в морозилке).
														2. Добавить шампанское.
														3. Тонкой струйкой влить Апероль, затем воду. Легонько перемешать.		
														4. Украсить дольками апельсина.		
														5. Пить через трубочку.`;
//
coctails['Пиранья']['Напиток'] = 'Алкогольный';
coctails['Пиранья']['Необходмые ингриденты'] = {	'Водка' : '37 мл (6 ч. л.)',
									'Шоколадный ликер' : '25 мл (1,5 ст. л.)',
									'Кола, сильно охлажденная' : '25 мл (1,5 ст. л.)'};
coctails['Пиранья']['Приготовление'] = `Влейте спиртное в низкий стакан, заполненный большим количеством колотого льда. Хорошо размешайте. Затем добавьте колу.`;
//
coctails['Оазис']['Напиток'] = 'Алкогольный';
coctails['Оазис']['Необходмые ингриденты'] = {	'Джин' : '50 мл (3 ст. л.)',
									'Ликер «Кюрасао» голубой' : '12 мл (2 ч. л.)',
									'Тоник' : '100 мл'}
coctails['Оазис']['Приготовление'] = 'Влейте джин в стакан, наполовину заполненный колотым льдом. Добавьте Кюрасао, влейте тоник и перемешайте. Украсьте долькой лимона и веточкой мяты.';
